/* Localizable strings of com.apple.desktop preference manifest */

"Desktop.pfm_title" =			"데스크탑 그림";
"Desktop.pfm_description" =			"데스크탑 그림입니다.";

"Background.pfm_title" =			"백그라운드";
"Background.pfm_description" =			"백그라운드 그림 정보.";
"default.pfm_title" =			"기본 이미지";
"default.pfm_description" =			"기본 이미지 정보.";
"ImageFilePath.pfm_title" =			"이미지 경로";
"ImageFilePath.pfm_description" =			"이미지 파일 경로. 예:, “/라이브러리/Desktop Pictures/Aqua Blue.jpg.”";

